[{"_id":{ "$oid": "55e44ff5c5f44a18674e6d1f" },"header":"Aston Martin Vantage GT3 - brak kompromisu","short_description":"Trzeba przyznać Brytyjczykom, że efekt ich pracy jest zachwycający. Aston Martin Vantage GT3 w dużej mierze składa się z włókna węglowego, ma porażający wygląd oraz gardłowo brzmiącą V-dwunastkę o mocy 600 koni mechanicznych. Z zakupem tego auta trzeba się jednak spieszyć!","long_description":"Body kit w całości został wykonany z włókna węglowego. Tworzywo stało się budulcem m.in. dla nowego zderzaka przedniego z nisko poprowadzonym spliterem, obniżających prześwit fartuchów bocznych, tylnego zderzaka z agresywnym dyfuzorem oraz ogromnego skrzydła na klapie bagażnika. Karbonowa jest także maska oraz opcjonalnie dach, wloty powietrza w karoserii stały się większe, a końcówki tytanowego układu wydechowego Aston Martin powlekł materiałem ceramicznym.<br><br>Duże ilości włókna węglowego można odnaleźć także w kabinie Vantage GT3. Karbon pokrywa całą deskę rozdzielczą oraz z niego wykonane zostały sportowe fotele. Dodatkowo Brytyjczycy postawili na koło kierownicy obite alkantarą, system multimedialny z nawigacją satelitarną, a zamiast przycisków pojawiły się dotykowe panele.<br><br>Kuracja karbonowa sprawiła, że Aston Martin Vantage GT3 jest aż o sto kilogramów lżejszy od V12 Vantage S. W stosunku do modelu standardowego zmodyfikowana wersja jest także mocniejsza! 6-litrowa V-dwunastka ma do dyspozycji aż 600 koni mechanicznych i 625 Nm momentu obrotowego. Agresywne coupe przyspiesza do pierwszej setki w 3,7 sekundy. Prędkość maksymalna to 297 km/h. Potworna siła trafia na koła za pośrednictwem 7-biegowej, zautomatyzowanej przekładni.<br><br>Dynamiczny wygląd i większa moc musiały zostać poparte zmianami w konstrukcji zawieszenia. Resorowanie Vantage GT3 jest wzorowane na autach wyścigowych. Kierowca może wybrać jeden z trzech trybów jego pracy. Standardem są także karbonowo-ceramiczne tarcze hamulcowe oraz dyferencjał o ograniczonym poślizgu.<br><br>Aston Martin Vantage GT3 ma być pożądany nie tylko wśród zwykłych śmiertelników, ale i bogaczy. Dlatego Brytyjczycy wyprodukują tylko 100 sztuk. Pierwsze egzemplarze trafią do szczęśliwych właścicieli w trzecim kwartale 2015 roku.","small_photo_link":"img/smallNews/aston_small.jpg","big_photo_link":"img/bigNews/aston_big.jpg"},
{"_id":{ "$oid": "55ed6e55c265bf2cbc87a4a5" },"header":"BMW 3.0 CSL Hommage - legenda powraca","short_description":"Kierowcy, którzy pamiętają legendarne BMW CSL z początku lat siedemdziesiątych, będą mogli teraz pozwolić sobie na szeroki uśmiech. Nie dość, że Bawarczycy wskrzesili bohatera, to jeszcze zrobili to w naprawdę wielkim stylu!","long_description":"Reinkarnacja ikonicznego coupe została pokazana podczas Concorso d’Eleganza Villa d’Este. 3.0 CSL Hommage ma oddać hołd oryginałowi z lat siedemdziesiątych, a jednocześnie zaprezentować współczesną interpretację modelu.<br><br>Karoseria BMW praktycznie w każdym calu jest agresywna i sportowa. Przetłoczenia, dodatkowe wloty powietrza i scalone z karoserią tylne skrzydło składają się na niesamowitą całość. Projektanci postawili na karbonowe wykończenia. Ultralekki materiał jest budulcem dla przedniego splittera i nakładek na progi boczne. Laserowe światła LED nadają 3.0 CSL Hommage nowoczesnego charakteru, a 21-calowe felgi aluminiowe idealnie wpisują się w kreację karoserii.<br><br>W kabinie pojawiają się dwa fotele sportowe, sześciopunktowe pasy i minimalistyczne zegary. Nieco nietypowe jest także \"koło\" kierownicy. Jego kształt przypomina bardziej kontroler komputerowy. Klatka bezpieczeństwa jest wykonana z włókna węglowego. Inżynierowie pomyśleli nawet o pokładowym systemie gaśniczym.<br><br>Na razie Bawarczycy nie chcą opowiedzieć o silniku zamontowanym pod maską konceptu. Zdradzają jedynie, że mowa o 6-cylindrowym, rzędowym motorze, który jest potwornie mocny i został wyposażony w technologię eBoost.","small_photo_link":"img/smallNews/bmw_small.png","big_photo_link":"img/bigNews/bmw_big.jpg"},
{"_id":{ "$oid": "55ecc45d34981afae054f23a" },"header":"Audi Proloque Avant Concept - elegancki kombiak w pełnej okazałości","short_description":"Audi w pełnej okazałości ujawniło model Proloque Avant. Samochód odbędzie swój publiczny debiut podczas salonu samochodowego odbywającego się w Genewie.","long_description":"W 2014 roku Audi zaprezentowało luksusowy model koncepcyjny o nazwie Prologue. Do pojazdu dołączy teraz także wersja Avant. Samochód pokazuje, jak będzie wyglądała następna wersja modelu A6, A7 i A8 i jest przepisem na nowoczesne luksusowe kombi.<br><br>Audi Proloque Avant wbrew panującej opinii o modelach kombi ma dynamiczną sylwetkę z nisko położonym dachem i wykorzystuje znane elementy pojazdów marki. Nie zabrakło więc nadającego sportowego charakteru frontu z dużymi wlotami powietrza oraz sześciokątnym grillem. W Audi Prologue Avant zostały wykorzystane także reflektory martrix LED oraz drzwi bezklamkowe, które działają z pomocą czujników umieszczonych w otoczkach bocznych okien.<br><br>W środku pełnia elegancji, a jednocześnie... prostota. Styliści pozbyli się zbędnych przycisków, tak więc większość funkcji jest obsługiwana za pomocą trzech wyświetlaczy dotykowych. Ponadto w tylnej części pojazdu znajdziemy dwa dodatkowe ekrany systemu multimedialnego. Wnętrze wykończono materiałami takimi jak skóra, aluminium i drewno.<br><br>Luksusowe kombi zostanie wprawione w ruch za pomocą napędu hybrydowego. 3-litrowa jednostka TDI została połączona z motorem elektrycznym. Łącznie układ generuje 455 KM mocy oraz 750 Nm momentu obrotowego. W efekcie Audi Proloque Avant osiąga pierwszą \"setkę\" po upływie 5,1 sekundy, natomiast maksymalna prędkość wynosi 250 km/h. Aby zatrzymać pędzący pojazd, Audi posłużyło się karbonowo-ceramicznymi hamulcami.<br><br>A jak wygląda kwestia spalania? Tutaj niespodzianka, zgodnie z zapowiedzią producenta kombi spala zaledwie 1,6 l/100 km, natomiast wyłącznie z pomocą silnika elektrycznego model pokonuje dystans 54 km.","small_photo_link":"img/smallNews/audi_small.png","big_photo_link":"img/bigNews/audi_big.jpg"},
{"_id":{ "$oid": "55ed6eb1c265bf2cbc87a4a6" },"header":"Ferrari ujawniło model 488 GTB","short_description":"Salon samochodowy w Genewie szykuje nam sporo premier. Jedną z nich będzie najnowsze włoskie superauto: Ferrari 488 GTB.","long_description":"Miłośnicy superszybkich przedstawicieli włoskiej motoryzacji nie mogli się doczekać tego momentu. Ferrari wreszcie zaprezentowało model 488 GTB. Samochód jest odnowioną wersją Ferrari 458 Italia. Producent zdecydował się tutaj na zmianę nazwy.<br><br>Ferrari obiecuje jeszcze płynniejsze przeniesienie momentu obrotowego, lepsze przyspieszenie, a zmodyfikowany układ wydechowy dostarczy również dodatkowych wrażeń dla uszu kierowcy.<br><br>Ferrari 488 GTB ruszy z miejsca z pomocą 3,9-litrowej jednostki V8 twin-turbo generującej 670 KM mocy oraz 760 Nm momentu obrotowego, która współpracuje z siedmiobiegową skrzynią z podwójnym sprzęgłem. Silnik zastąpił wolnossący motor o pojemności 4,5 litra.<br><br>Pierwszą \"setkę\" uzyskamy po upływie 3 sekund, natomiast prędkość 200 km/h zobaczymy na liczniku po 8,3 sekundy. Ferrari 488 GTB maksymalnie rozpędzi się do 330 km/h. Pewnie nikt nie przejmuje się apetytem na paliwo w przypadku takiego auta, ale dla zainteresowanych podamy, że wynosi ono 11,4 l/100 km.<br><br>Ferrari 488 GTB to nie tylko nowy napęd to również zmiana wyglądu. Włoskie superauto może pochwalić się mocno rzeźbioną sylwetką z większym przednim spoilerem oraz sporymi wlotami powietrza. W tylnej części zamiast trzech centralnie umieszczonych rur wydechu odnajdziemy dwie rozdzielone końcówki oraz nowy dyfuzor i światło stopu umieszczone pośrodku. Co sądzicie o nowym Ferrari?","small_photo_link":"img/smallNews/ferrari_small.jpg","big_photo_link":"img/bigNews/ferrari_big.jpg"},
{"_id":{ "$oid": "55ed6efcc265bf2cbc87a4a7" },"header":"Mercedes GLC - nowy SUV ujawniony","short_description":"Niemcy oficjalnie zaprezentowali następcę modelu GLK. Po zmianie nomenklatury, nowy model został nazwany Mercedes GLC. Modernizacja przynajmniej w wymiarze stylistycznym jest bardzo gruntowna.","long_description":"O ile GLK był kwadratowy i raczej stonowany, o tyle w przypadku Mercedesa GLC projektanci postawili na liczne obłości. Nowa sylwetka została uzupełniona akcentami charakterystycznymi dla współczesnego języka stylistycznego niemieckiej marki. Mowa m.in. o dużym grillu, masywnych reflektorach czy delikatnie przetłoczonej masce.<br><br>Kreacja kabiny pasażerskiej jest inspirowana sedanem klasy C. Kierowcy Mercedes GLC powinni zatem docenić ergonomiczne rozwiązania oraz wysoką jakość materiałów wykończeniowych. System multimedialny może być wyposażony w 7 lub 8,4-calowy ekran dotykowy.<br><br>Jako że Mercedes GLC posiada większy rozstaw osi od poprzednika - modelu GLK, okazuje się bardziej przestronny. Różnicę poczują głównie pasażerowie podróżujący w drugim rzędzie siedzeń. Poza tym bagażnik nowego crossovera pomieści nawet 1600 litrów! Większa karoseria na szczęście nie podwyższa masy auta. Połączenie stali i aluminium powoduje, że Mercedes GLC jest o 80 kilogramów lżejszy od swojego poprzednika.<br><br>Nowy SUV Mercedesa zadebiutuje z czterema wersjami silnikowymi. Kierowcy będą mogli wybrać wersję GLC 220 d napędzaną 170-litrowym dieslem, GLC 250 d posiadająca 204-konny silnik wysokoprężny lub GLC 250 korzystającą z motoru benzynowego o mocy 211 koni mechanicznych. W sprzedaży pojawi się także Mercedes GLC 350 e. W tym przypadku dostarczeniem mocy zajmie się 211-konny benzyniak i 116-konny agregat elektryczny. Ekologiczna wersja rozpędza się do pierwszej setki w 5,9 sekundy i nawet przez 34 kilometry może być zasilana wyłącznie prądem.<br><br>Sprzedaż Mercedesa GLC wystartuje we wrześniu. Ceny auta na rynku niemieckim mają zaczynać się od 44,5 tysiąca euro. To mniej więcej 185,5 tysiąca złotych.","small_photo_link":"img/smallNews/mercedes_small.jpg","big_photo_link":"img/bigNews/mercedes_big.jpg"},
{"_id":{ "$oid": "55ed6f35c265bf2cbc87a4a8" },"header":"Porsche Spyder 918 - najdroższe w historii","short_description":"Zaprezentowany na targach we Frankfurcie hybrydowy supersamochód Porsche 918 Spyder będzie najdroższym modelem niemieckiej marki, jaki kiedykolwiek trafił do sprzedaży. Za nowe Porsche 918 Spyder będzie trzeba zapłacić w przeliczeniu około 2,7 mln zł.","long_description":"Porsche prezentując nowy model samochodu nie było przekonane, czy koncepcyjny pojazd trafi do produkcji. Niemiecki producent uzależniał tę decyzję od ilości zamówień złożonych na auto. Ustalony na 2000 limit został szybko osiągnięty, co oznacza, że warte 2,7 mln zł Porsche będzie najdroższym modelem, jaki kiedykolwiek opuści mury fabryki.<br><br>Sportowy samochód będzie zasilany przez dwa elektryczne motory oraz spalinowy silnik V8, który zadba o dostarczenie mocy ponad 500 KM. Ekologiczne jednostki napędzające niezależnie obie osie auta, będą w stanie wygenerować łącznie 220 KM.<br><br>Dzięki temu napędzany na wszystkie koła samochód o łącznej mocy 720 KM będzie emitował tylko 70 g CO2/100 km, a przyspieszenie od 0 do \"setki\" zajmie mu tylko 3,2 s.","small_photo_link":"img/smallNews/porsche_small.jpg","big_photo_link":"img/bigNews/porsche_big.jpg"}]